Repository: common-repository/trusted-order-notifications
Catalog: languages/trusted-order-notifications-*.po
Languages: vi

source: Trusted Order Notifications Settings
vi: Cài đặt Thông báo khách hàng mới tin cậy

source: Show on Mobile
vi: Hiện trên Mobile

source: Transition Duration
vi: Thời gian hiện khách mới

source: (Milliseconds)
vi: (Mili giây)

source: Customer List
vi: Danh sách khách hàng

source: Name|Phone Number|Time (one Per line)
vi: Tên|Số điện thoại|Thời gian (Mỗi khách một dòng)

source: Background color
vi: Màu nền thông báo

source: Notification text
vi: Mẫu thông báo

source: Customer name
vi: Tên khách hàng

source: Phone number
vi: Số điện thoại

source: Minutes ago.
vi: Phút trước.

source: Position
vi: Vị trí

source: Support
vi: Hỗ trợ

source: For submitting any support queries, feedback, bug reports or feature requests, please visit <a href="https://vnfaster.com/" target="_blank">this link</a>.
vi: Để gửi mọi hỗ trợ, phản hồi, báo cáo lỗi hoặc yêu cầu tính năng, vui lòng truy cập <a href="https://vnfaster.com/" target="_blank">liên kết này</a>.

source: Enjoyed <strong>Trusted Order Notifications</strong>? Please leave us a <a href="https://vnfaster.com/" target="_blank">&#9733;&#9733;&#9733;&#9733;&#9733;</a> rating. We really appreciate your support!
vi: Nếu thấy <strong>Trusted Order Notifications</strong> hữu ích với bạn, Bạn có thể đánh giá <a href="https://vnfaster.com/" target="_blank">&#9733;&#9733;&#9733;&#9733;&#9733;</a> sao. Chúng tôi rất vui được hỗ trợ bạn!
